shift_close = [
    "Касса посчитана и закрыта, фотки фелю отправлены",
    "В залах убран мусор, в том числе в толчках",
    "Мусорка на кухне вынесена",
    "Посуды в мойке нет",
    "Посуды в залах нет",
    "Чайная полка заполнена",
    "Салфетки на месте",
    "Расходники в зале есть"
]


ancient_admin_duties = [
    "Пни младшего",
    "Проверь мусор",
    "Обойди залы",
    "Проверь ВК и телегу",
    "Проверь толчки",
    "Заполнить загрузку"
]

ancient_admin_duties_cb = ["jun_punch",
"garbage_rem",
"territory_check",
"messengers_check",
"bathrooms_check",
"people_check"
]

junior_admin_duties = [
    "Проверь расходники в зале (чай, сахар, салфетки и т.д.)",
    "Проверь расходники на кухне",
    "Проверь толчки",
    "Проверь мусор",
    "Собрери \/ помой посуду",
    "Протри пыль на шкафах с настолками",
    "Приведи настолки в порядок",
    "Проверь порядок в залах после гостей"
]