
ancient_admin_duties = {
    "Пни младшего": "jun_punch",
    "Проверь мусор": "garbage_rem",
    "Обойди залы": "territory_check",
    "Проверь ВК и телегу": "messengers_check",
    "Проверь толчки": "bathrooms_check",
    "Заполнить загрузку": "people_check"
}

junior_admin_duties = [
    "Проверь расходники в зале (чай, сахар, салфетки и т.д.)",
    "Проверь расходники на кухне",
    "Проверь толчки",
    "Проверь мусор",
    "Собрери \/ помой посуду",
    "Протри пыль на шкафах с настолками",
    "Приведи настолки в порядок",
    "Проверь порядок в залах после гостей"
]